{"poi_name":"narendramodi","poi_id":18839785,"verified":true,"country":"India","id":"1439956983671574537","replied_to_tweet_id":null,"replied_to_user_id":null,"reply_text":["@narendramodi ॐ शांति","@narendramodi https:\/\/t.co\/LVpG5ORVQ1","@narendramodi ॐ शांति","@narendramodi ॐ शांति","@narendramodi ॐ शांति शांति शांति 🌹🙏🌹","@narendramodi Prime Minister SAB JI FEELING SO SAD SAB JI.","@narendramodi विनम्र श्रद्धांजलि","@narendramodi भावपूर्ण सर्द्धांजली 💐💐💐💐","@narendramodi अखिल भारतीय अखाड़ा परिषद के अध्यक्ष आदरणीय नरेंद्र गिरी जी का ब्रह्मलीन  होना आध्यात्मिक जगत की अपूर… https:\/\/t.co\/J3Hm1MWYxp","@narendramodi 🙏🙏🙏","@narendramodi #Rajputs_Boycott_Bjp"],"tweet_text":"अखाड़ा परिषद के अध्यक्ष श्री नरेंद्र गिरि जी का देहावसान अत्यंत दुखद है। आध्यात्मिक परंपराओं के प्रति समर्पित रहते हुए उन्होंने संत समाज की अनेक धाराओं को एक साथ जोड़ने में बड़ी भूमिका निभाई। प्रभु उन्हें अपने श्री चरणों में स्थान दें। ॐ शांति!!","tweet_lang":"hi","text_hi":"!!","hashtags":[],"mentions":[],"tweet_urls":[],"tweet_emoticons":[],"tweet_date":"","geolocation":null,"text_en":null}
{"poi_name":"narendramodi","poi_id":18839785,"verified":true,"country":"India","id":"1439839922576261123","replied_to_tweet_id":null,"replied_to_user_id":null,"reply_text":["@narendramodi Same judicial system took 10 yr to decide that his car was automatic in 1990s..\nBritish made this sys… https:\/\/t.co\/ARrYbsHPJz","@narendramodi One nation one election ke point par kuch kijiye sir lagataar election hi hote rehte he","@narendramodi @dipeshbathraBJP","@narendramodi Congratulations 💐 sir","@narendramodi हार्दिक शुभकामनाएं चरणजीत सिंह चंनी जी ✍️कुमार राज","@narendramodi Halv sir, please do a little favor on the children of Madhya Pradesh too, leave some army for India,… https:\/\/t.co\/asi9yfVTui","@narendramodi आप बस बेरोजगार युवक की फौज तयार कर रहे हो, पहिले से ही डबल स्किल  रेल अप्रेंटिस बेरोजगार है.. आपने हम… https:\/\/t.co\/01IApYOBFa","@narendramodi https:\/\/t.co\/W5U1H1qX9S","@narendramodi सोनू सूद के लिए आवाज उठाए वरना, फिर कभी कोई किसी की मदद करने के लिए सोचे गा भी नहीं।\nजय हो","@narendramodi 😂😂😂","@narendramodi 🙏👍"],"tweet_text":"Congratulations to Shri Charanjit Singh Channi Ji on being sworn-in as Punjab’s Chief Minister. Will continue to work with the Punjab government for the betterment of the people of Punjab.","tweet_lang":"en","text_hi":null,"hashtags":[],"mentions":[],"tweet_urls":[],"tweet_emoticons":[],"tweet_date":"","geolocation":null,"text_en":"Congratulations to Shri Charanjit Singh Channi Ji on being sworn-in as Punjabs Chief Minister. Will continue to work with the Punjab government for the betterment of the people of Punjab."}
